Repository: c4tk/prayerbot
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: pl

source: You requested a prayer for: %(value)s ?
pl: Poprosiłeś o modlitwę w intencji: %(value)s ?

source: Yes
pl: Tak

source: No
pl: Nie

source: help
pl: pomoc

source: prayer
pl: modlitwa

source: Please pray for me
pl: Potrzebuję modlitwy

source: I want to pray
pl: Chcę się pomodlić

source: Who do I pray for ?
pl: Za kogo się modlę ?

source: Please choose what do you need ?
pl: Proszę wybierz czego potrzebujesz ?

source: Sorry but I don't understand you. Type 'help' to get additional information.
pl: Niestety nie rozumiem Cię. Wpisz słowo 'pomoc' żeby uzyskać dodatkowe informacje.

source: You'll be notified when somebody wants to pray for you
pl: Zostaniesz poinformowany gdy ktoś będzie chciał się za Ciebie pomodlić

source: I've deleted a prayer request
pl: Usunąłem prośbę o modlitwę

source: What is your prayer request ?
pl: Jaka jest Twoja intencja ?

source: There're no prayer requests
pl: Brak aktualnych intencji

source: You're subscribed for the prayer request from user %(name)s
pl: Zostałeś zapisany na modlitwę w intencji użytkownika %(name)s

source: User %(name)s will be praying in your following request: %(desc)s
pl: Użytkownik %(name)s będzie się modlił w Twojej następującej intencji: %(desc)s

source: User %(name)s has prayed in your request: %(desc)s
pl: Użytkownik %(name)s pomodlił się w Twojej intencji: %(desc)s

source: User %(name)s has been notified that you've prayed for him/her. Thank you
pl: Użytkownik %(name)s został powiadomiony o Twojej modlitwie za niego. Dziękujemy

source: User %(name)s wants to ensure you about his prayer in the following request: %(desc)s
pl: Użytkownik %(name)s pamięta o Tobie w modlitwie w następującej intencji: %(desc)s

source: User %(name)s has been ensured that you pray for him
pl: Użytkownik %(name)s został powiadomiony o tym, że pamiętasz o nim w modlitwie

source: Thank you for your will of praying. User %(name)s won't be notified about you giving up.
pl: Dziękujemy za chęć modlitwy. Użytkownik %(name)s nie zostanie powiadomiony o Twojej rezygnacji

source: I am praying
pl: Modlę się

source: I've prayed
pl: Pomodliłem się

source: Ensure about your prayer
pl: Zapewnij o modlitwie

source: Stop your prayer
pl: Rezygnuję z modlitwy

source: bible
pl: biblia

source: , God bless you! Type 'prayer' to see prayer options or 'Bible' to get Bible verse for you.
pl: , Bóg błogosławi! Wpisz 'modlitwa', aby zobaczyć opcje, albo 'Biblia', aby otrzymać fragment z Pisma!

source: Did you pray in below request ? %(value)s
pl: Czy pomodliłeś się w poniższej intencji ? %(value)s

source: Thank you for your will of praying.
pl: Dziękujemy Ci za Twoją modlitwę.

source: Please pray. Someone is counting on you. I will ask you again tomorrow.
pl: Pomódl się proszę. Ktoś liczy na Ciebie. Zapytam Cię ponownie jutro.

source: Unknown
pl: Nieznany

source: God is light; in him there is no darkness at all.
pl: Bóg jest światłością, a nie ma w Nim żadnej ciemności.

source: Maybe you can pray for someone ?
pl: Może się za kogoś pomodlisz ?

source: Or maybe you need a prayer ?
pl: A może Ty potrzebujesz modlitwy ?

source: My intentions
pl: Moje intencje

source: Your last few intentions:
pl: Kilka Twoich ostatnich intencji:

source: You don't have any intentions
pl: Nie masz żadnych intencji

source: There is no such prayer request
pl: Nie ma takiej intencji

source: You've reached maximum intentions count. Please come back in few days.
pl: Przekroczyłeś maksymalną liczbę intencji. Spróbuj proszę ponownie za kilka dni.

source: You've reached maximum prayers count. Please pray in your already selected intentions first.
pl: Przekroczyłeś maksymalną liczbę wybranych modlitw. Pomódl się proszę najpierw w już wybranych przez Ciebie intencjach.

source: Delete
pl: Usuń

source: User %(name)s will be notified about your thankfulness.
pl: Użytkownik %(name)s zostanie poinformowany o Twojej wdzięczności.

source: User %(name)s wants to thank you for your prayer in the following request: %(desc)s.
pl: Użytkownik %(name)s chce Ci podziękować za Twoją modlitwę w intencji: %(desc)s.

source: Send thank you
pl: Podziękuj
